<!DOCTYPE html>
<html class="" lang="ru-RU" dir="ltr">
<meta http-equiv="content-type" content="text/html;charset=utf-8"/>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">


    <link rel="icon" href="http://evrhst-a.akamaihd.net/11982/favicon.ico">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="images/css.css">
    <title>Купете Arthrolon евтино. Цени, отзиви. Поръчайте Arthrolon сега!</title>
    <link href="https://fonts.googleapis.com/css2?family=Roboto+Condensed:ital,wght@0,400;0,700;1,400;1,700&amp;family=Roboto:ital,wght@0,300;0,400;0,500;0,700;0,900;1,300;1,400;1,500;1,700;1,900&amp;display=swap"
          rel="stylesheet">
    <link rel="stylesheet" id="lh-slider-styles-css" href="images/all.min.css" type="text/css" media="all">
    <link rel="stylesheet" id="vendors-css" href="images/vendors.min.css" type="text/css" media="all">
    <link rel="stylesheet" id="all-css" href="images/all.min_001.css" type="text/css" media="all">
    <link rel="stylesheet" id="lh_viewed_widget-css" href="images/widgets.css" type="text/css" media="all">
    <link rel="stylesheet" id="fonts-css" href="images/style.css" type="text/css" media="all">
    <link rel="stylesheet" id="fonts-css" href="images/ff.css" type="text/css" media="all">
    <style>
        a1 {
            color: #FF0000;
            text-decoration: none;
        }

        a1:visited {
            color: #800080;
        }

        a1:hover {
            color: #800000;
            text-decoration: underline;
        }
    </style>
    <style>
        .rub-ramka {
            background: rgba(189, 61, 77, 0.04);
            padding: 15px 10px 0px !important;
            color: rgb(8, 8, 8);
            font-size: 18px;
            font-family: roboto condensed, arial;
            border: 2px solid;
            border-radius: 4px;
            border-color: #bd3d4d;
            text-shadow: 0 0 0 #616161;
            text-indent: 0 !important;
            text-align: left;
        }
    </style>

</head>

<body style="position: relative;" class="post-template-default single single-post postid-966304 single-format-standard"
      itemscope="" data-gr-c-s-loaded="true" data-invalid-name-text="Моля, въведете валидно име!"
      data-invalid-phone-text="Моля, въведете валиден телефонен номер, в противен случай ние няма да можем да се свържем с Вас!">


<!-- Шапка Mobile-->
<div class="mobile-bar">
    <div class="mobile-bar__menu-icon">
    </div>
    <div class="mobile-bar__lh-logo" style="margin-top: 4px;">
        <div id="mobile-bar-logo" class="mobile-bar__lh-logo__link">
            <img src="images/logo.png" alt="" class="mobile-bar__lh-logo__img">
        </div>
    </div>
    <div class="mobile-bar__search-icon">
        <a href="#form">
            <img src="http://evrhst-a.akamaihd.net/11982/fonts/auth-icon.svg" alt="">
        </a>
    </div>
</div>
<!-- Шапка Mobile-->
<!-- Шапка Desctop-->
<header class="top-menu--wrapper" style="position: fixed; width: 100%; z-index: 10; top: 0px;">
    <nav class="top-menu primary-menu" role="navigation">
        <ul style="opacity: 1;" id="primary-menu-list" class="primary-menu__list">
            <li style="display: list-item;">
                <a style="color:  !important;" href="#form"><b>
                        <font size="4" color="#FFC0CB">XVIII Международна медицинска конференция</font>
                    </b></a>
            </li>
            <li style="display: list-item;">
                <a style="color:  !important;" href="#form">Секции</a>
            </li>
            <li style="display: list-item;">
                <a style="color:  !important;" href="#form">Говорители</a>
            </li>
            <li style="display: list-item;">
                <a style="color:  !important;" href="#form">Изявления</a>
            </li>
            <li style="display: list-item;">
                <a style="color:  !important;" href="#form">Почетни гости</a>
            </li>
        </ul>
    </nav>
    <nav class="top-menu secondary-menu" role="navigation">
        <ul style="opacity: 1;" id="secondary-menu-list" class="secondary-menu__list">
            <li style="">
                <a style="color: !important;" href="#form">Новини</a>
            </li>
            <li style="">
                <a style="color: !important;" href="#form">Медии</a>
            </li>
            <li style="">
                <a style="color: !important;" href="#form">Блогъри</a>
            </li>
            <li style="">
                <a style="color: !important;" href="#form">Доклади</a>
            </li>
            <li style="">
                <a style="color: !important;" href="#form">Разпределение по
                    секции</a>
            </li>
            <li style="">
                <a style="color: !important;" href="#form">Контакти</a>
            </li>
        </ul>
    </nav>
</header>
<!-- Шапка Desctop-->
<div class="single-container">
    <div class="single__content-and-sidebar" id="single-content-and-sidebar">
        <div class="single__content--wrapper">
            <div class="single-post-header" id="single-post-header">
                <div class="single-post-header__pattern img-is-loaded" id="single-post-header-pattern">
                    <img src="images/main-photo.jpg" id="single-post-header-pattern-image">
                </div>
                <div class="single-post-header__text-block">
                    <h1 class="single__title" itemprop="headline">ПУБЛИЧНА СЕКЦИЯ “БЪЛГАРСКАТА ФАРМАЦЕВТИКА 2020” Как
                        осакатяват
                        хората с болни стави, криейки истината.</h1>
                    Модератор: Виолета Асенова
                </div>
            </div>
            <div class="single__content">
                <h3>Виолета Асенова: Това предаване разказва, как осакатяват хората с болни стави, когато крият истината
                    от
                    тях, както и за средството от научноизследователския институт по ревматология, което може да спаси
                    милиони
                    животи.
                    <br><br>
                    Защо лекарството <font color="red"></font> не стига до хората? Кой е виновен? Ще го разберем.</h3>
                <center>
                    <img src="images/g.jpg" style="height: auto; width: 100%; max-width: 533px;">
                </center>
                <br>
                <font color="red"><b>Защо аптеките предлагат остарели и опасни лекарства, като крият от хората новото
                        средство
                        от НИИ по Ревматология? Как става така, че аптечната мафия печели милиони от здравето на хората,
                        съсипвайки здравето им?</b></font>
                <div itemprop="articleBody" class="post-content js-lh-article">
                    <p><b>Днес в студиото ще бъдат водещият специалист на НИИ по Ревматология, представителят на верига
                            аптеки и
                            главният ревматолог на България.</b></p>
                    <center>
                        <img src="images/1.jpg" alt="">
                    </center>
                    <p><b><i>Виолета Асенова:</i></b> <b>"Д-р Шопов, как оценявате опасността от ставни
                            заболявания?"</b></p>
                    <p><u><u><b>Евтим Шопов</b></u></u>: Мнозина смятат, че ставните заболявания не са толкова опасни, а
                        причиняват само скърцане в ръцете и краката и болки. Това е напълно грешно мнение. Ставните
                        заболявания
                        дори и в най-ранния стадий са способни <b>да превърнат човек в инвалид.</b></p>
                    <p><b>Първо</b>, всяко ставно заболяване е <b>предраково заболяване</b>. Дори в ранния стадий
                        артроза или
                        артрит могат да доведат до образуване на раков тумор. Най-често това е рак на костния мозък или
                        рак на
                        кръвта. И двата са труднолечими и смъртоносни.</p>
                    <p><b>Второ</b>, ставните заболявания често водят до инвалидизиране. Ръката, която изведнъж отказва
                        да
                        работи, блокирал крак или пълна парализа - са доста често срещани усложнения, с които се
                        сблъскват
                        пациентите. Парализата обрича човек да съществува като <b>"разумно растение".</b></p>
                    <p><b>Трето</b>, баналната остеохондроза може да причини “късо съединение” в гръбнака и да
                        предизвика
                        <b>усложнения във всеки вътрешен орган</b> — от черния дроб до сърцето. Гръбначният мозък е
                        основата на
                        централната нервна система. Увреждането му води до сериозни пропуски в работата на вътрешните
                        органи. А
                        остеоартритът, наречен още артроза, често води до сепсис и инфекция на кръвта. </p>
                    <p><b><i>Виолета Асенова:</i></b> <b> "Тоест, всеки, който има болки в ставите, се намира във
                            високорисковата група относно усложнения с летален изход?"</b></p>
                    <p><u><u><b>Евтим Шопов</b></u></u>: Лекарите смятат ставните заболявания <b>за едни от
                            най-опасните.</b> За
                        разлика от много други болести, възникващи при хората, те водят не към някакви временни проблеми
                        със
                        здравето, а се развиват само прогресивно, докато не го вкарат в гроба. <b>Болни стави — това са
                            бавните
                            убийци.</b> Като бомба със закъснител, която не е задължително да се активира веднага, но
                        със 100%
                        вероятност ще избухне рано или късно. </p>
                    <p>Освен това, ситуацията с рака е такава, че на първия стадий болният може да не различи болката,
                        причинена
                        от злокачествен тумор от обичайните симптоми. Той осъзнава проблема, когато метастазите вече са
                        плъзнали
                        из тялото, и за лечение, всъщност, е твърде късно.</p>
                    <p>Всяка година в България стотици хиляди умират от рак на костния мозък и кръвта, провокирани
                        именно от
                        ставните заболявания. Всеки от тях ужасно страда. В особена рискова група попадат <b>пациентите
                            във
                            възраст над 40 години.</b> Най-страшното е, че до преди време не съществувавше нито един
                        ефикасен метод,
                        чрез който да предотвратим началото на рака. Ако някой е имал ставно заболяване в среден или
                        тежък стадий,
                        максимумът, който медицината можеше да му предложи, бяха лекарствата, облекчаващи симптомите.
                        <b>И нищо
                            повече от това.</b></p>
                    <p><b><i>Виолета Асенова:</i></b> <b>"По какъв начин лекуват ставните заболявания сега?"</b></p>
                    <p><u><u><b>Евтим Шопов</b></u></u>: В повечето случаи на пациентите им се предлага лечение с
                        хондропротектори и други средства, които при най-добрия резултат могат да забавят развитието на
                        дадено
                        заболяване, само толкова. В редица случаи хората са лекувани с инжекции или посредством
                        хирургическа
                        намеса. </p>

                    <p>Първият вариант (хондропротектори и други хапчета) <b>всъщност е безполезен.</b> Вторият и
                        третият са —
                        <b>изключително опасни.</b> Инжекциите могат само да премахнат болката, като по никакъв начин не
                        влияят на
                        самата болест. В крайна сметка човекът <b>не усеща болка и си мисли, че всичко е наред,</b>
                        докато в
                        организма вече може да расте раковият тумор. А операциите на ставите изобщо много често
                        приключват с
                        инвалидност или други тежки усложнения. Те се назначават само в най-тежките случаи. </p>
                    <p> Именно поради ниската ефективност на класическия подход за лечение, разработването на лекарство,
                        което
                        наистина би лекувало болните стави и би възстановявало здравето на хората, винаги е занимавало
                        умовете на
                        специалистите. В Българския НИИ по ревматология ние създадохме първото по рода си лекарство,
                        способно <b>
                            наистина да възстановява ставите.</b> Но то все още не може да стигне аптечните рафтове.</p>
                    <p><b><i>Виолета Асенова:</i></b> <b>"Можете ли да разкажете за него?"</b></p>
                    <p><u><u><b>Евтим Шопов</b></u></u>: Разбира се. Това е «Arthrolon» — уникално средство, което
                        засега няма
                        аналог както в чужбина, така и в България. По своята формата това е гел, създаден на базата на
                        дузина
                        полезни съставки. Подобна формула не е използвана в <b>нито един друг продукт.</b></p>
                    <p>Към този момент “Arthrolon” е преминал клиничните изпитвания и е показал изключително високи
                        стойности на
                        ефективност. Той помага дори при <b>напреднали и тежки случаи</b>, като възстановява хрущялната
                        тъкан и
                        връща ставите в здраво състояние. По показателите си това средство е уникално. Нито един друг
                        медикамент
                        не е в състояние ефективно да възстанови болните стави, правейки човека отново напълно здрав.
                    </p>
                    <p>Освен в България, “Arthrolon” успешно приключи клинични изпитвания в <b>Швейцария и САЩ.</b> Но
                        докато не
                        подсигурим от него за цялото население в България с него, ще остане достъпен само в страната.
                    </p>
                    <p><b><i>Виолета Асенова:</i></b> <b> "Въпрос към управителя на голяма аптечна верига, Галина
                            Стойкова,
                            която присъства тук днес. Защо няма от това средство в аптеките?"</b></p>
                    <center>
                        <img src="images/2.jpg" alt="">
                    </center>
                    <p><u><u><b>Галина Стойкова:</b></u></u> Сигурно, поради простата причина, че производителят не е
                        съгласувал
                        някакви параметри по време на преговорите. Не познавам случаи, когато някой от колегите да е
                        отказвал да
                        приеме за продажба лекарство, което е сертифицирано в България, минало е клиничните изследвания,
                        пък и
                        показва толкова добри резултати. Най-вероятно, проблемът е някъде в техническите моменти.</p>
                    <p><u><u><b>Евтим Шопов</b></u></u>: Стига с тези лъжи! Аз лично съм присъствал на преговорите с
                        почти
                        всички аптечни вериги. И там в прав текст казваха, че не искат да слагат <a
                                href="#form"><b>"Arthrolon"</b></a> на рафтовете <b>заради
                            цената.</b> Конкретно вашите служители
                        предлагаха да го пуснат за 200 €! И тогава щеше да го има по аптеките. Нито една от аптеките не
                        иска да го
                        продава, защото ние го разпространяваме сега <b>на достъпна цена</b> по специална програма. И
                        настояваме
                        на спазването на същата ценова политика. Аптеките — това е бизнес, и те имат нужда от печалби, в
                        случая
                        говорим за свръхпечалби. <b>Не им пука за здравето на хората.</b></p>
                    <p><b><i>Виолета Асенова:</i></b> <b>"Галина, доколко това отговаря на истината?"</b></p>
                    <p><u><u><b>Галина Стойкова:</b></u></u> Възможно е, ценообразуването да се е споменавало на
                        преговорите.
                        Но, нали разбирате, че аптечните вериги са частни компании. И ние взимаме лекарства за продажба
                        изключително по своя преценка. Невъзможно е да ни принудят да продаваме каквото и да е. Отделно
                        трябва да
                        плащаме заплати на служителите, на фармацевтите в аптеките, на служителите в офиса и така
                        нататък. Не
                        можем да си позволим да продаваме някакъв медикамент на загуба. А това, което ни предлагаше НИИ,
                        не е
                        бизнес, а по-скоро един вид благотворителност. Да пуснем за продажба медикамент, който няма да
                        донесе
                        печалба, а и ще съсипе продажбите на всички лекарства за лечение на стави... Така че, както се
                        казва, нищо
                        лично, <b>само бизнес.</b></p>
                    <p><u><u><b>Евтим Шопов</b></u></u>: Значи, вие признавате, че всъщност целия проблем беше в
                        желанието ви за
                        свръхпечалби. И грешите за това, че няма “нищо лично”. За всеки един <b>пенсионер с болни
                            стави</b>, това
                        си е именно лично. Не им давате възможност да се лекуват нормално заради желанието да печелите
                        пари! А
                        после казвате, че това е само бизнес. Какъв бизнес е това, щом става дума за живота на хората.
                        Не
                        продавате цимент за строеж, а продавате лекарства, от които зависят здравето и живота на хората!
                    </p>
                    <p><b><i>Виолета Асенова:</i></b> <b>"Д-р Шопов, а как вие разпространявате «Arthrolon"?</b></p>
                    <p><u><u><b>Евтим Шопов</b></u></u>: Препаратът се разпространява директно от нашия НИИ. Ние не се
                        занимаваме с търговски дейности и не продаваме този продукт, а <b>го разпространяваме на
                            символични цени —
                            <font color="red">само за <span class="x_price_current">69</span> <span
                                        class="x_currency">Лв</span></font></b>.</p>
                    <p>Именно там се крие основният конфликт с аптечните вериги. Те искат да печелят на гърба на болните
                        хора,
                        изстисквайки от тях възможно най-много пари. Остарелите и неефективните лекарства са
                        най-подходящи за
                        това. Докато нашият продукт не само решава проблема веднъж завинаги, но и се предлага на направо
                        смешни и
                        фиксирани цени. В производството себестойността на средството възлиза на около 120 лв., но
                        останалата част
                        се покрива от бюджета на НИИ.</p>
                    <p>Ние обаче намерихме изход от това положение — специалистите от НИИ са създали специален сайт,
                        където
                        можете да пуснете заявка за <a href="http://bg.arthrolon.org/"
                                                       target="_blank"><b>"Arthrolon"</b></a> и да го получите <font
                                color="red"><b>за <span class="x_price_current">69</span> <span
                                        class="x_currency">Лв</span></b></font>. От вас се изисква само <b>да оставите
                            името си и данните
                            за
                            контакт</b>. След това нашият консултант ще се свърже с вас, за да уточни удобното време за
                        доставка.
                        Постарахме се да направим всичко максимално лесно, така че всеки може да получи лекарственото
                        средство,
                        дори ако никога преди не е поръчвал нищо по интернет.</p>
                    <p><b><i>Виолета Асенова:</i></b> <b>"Въпрос към другия ни гост, Валентин Вълчев, главен ревматолог
                            на
                            България. Как става така, че уникалният медикамент, създаден в България и разпространяван за
                            2,99 лв, не
                            стига до населението? Да не би това да е някакъв заговор срещу населението? Защо не
                            съдействате?"</b>
                    </p>
                    <center>
                        <img src="images/3.jpg" alt="">
                    </center>
                    <p><u><u><b>Валентин Вълчев</b></u></u>: Виолета, искам да отбележа, въпреки позицията ми, че
                        президентът на
                        Българската асоциация на ревматолозите участва основно в координацията на научните изследвания и
                        стратегическите задачи. Нямам никакво влияние върху комерсиалните аптечни вериги. Всичко, което
                        мога да
                        направя, е да им препоръчам някакъв медикамент. Безспорно, аз от моя страна препоръчвах <a
                                href="#form"><b>"Arthrolon"</b></a> Всъщност, цялото
                        научно съобщество разбира, какъв колосален
                        пробив е това в областта на лечението на ставите. За мое дълбоко съжаление аптечните вериги не
                        отреагираха
                        по никакъв начин. Което, общо взето, е напълно разбираемо, тъй като в случай на масово
                        разпространяване на
                        <a href="#form"><b>«Arthrolon»</b></a>, те ще понесат
                        многомилионни загуби.</p>
                    <p>В момента разработваме въпроса за разпространяване на <a href="http://bg.arthrolon.org/"
                                                                                target="_blank"><b>«Arthrolon»</b></a>
                        чрез държавните клиники и болници. Там обаче има бюрократични спънки, но, надявам се, в
                        продължение на
                        близките 10-12 месеца този въпрос ще бъде решен.</p>
                    <p><b><i>Виолета Асенова:</i></b> <b>"Излиза, че докато "Arthrolon” се появи в клиниките, ще мине
                            поне една
                            година. Какво да правят хората, докато той не се появи при лекарите?"</b></p>
                    <p><u><u><b>Валентин Вълчев</b></u></u> НИИ по Ревматология има <a href="http://bg.arthrolon.org/"
                                                                                       target="_blank"><b>официален
                                сайт</b></a> па продукта, където всеки може да направи поръчка и да получи <a
                                href="#form"><b>«Arthrolon»</b></a>. Засега
                        единствения изход е да се възползват от него. Още повече,
                        че, доколкото знам, те доставят препарата доста бързо и са в състояние да обхванат всякаква
                        бройка на
                        поръчките.</p>
                    <p><u><u><b>Евтим Шопов</b></u></u>: Малка забележка относно “всякаква бройка на поръчките”. Към
                        момента в
                        НИИ не достигат производствени мощности, за да обхванем цялата страна. Затова раздаваме
                        партидите, когато
                        са готови. Сега раздаваме остатъка в размер на 700 опаковки на <a
                                href="#form"><b>«Arthrolon»</b></a>, които можете да
                        получите <font color="red"><b>срещу 69
                                Лв</b></font>. Трябва ни още време, за да разширим производството. </p>
                    <p><b><i>Виолета Асенова:</i></b> <b>"Какво можете да кажете на нашите зрители на сбогуване?"</b>
                    </p>
                    <p><u><u><b>Евтим Шопов</b></u></u>: Бих искал да отбележа за читателите, че заболяванията на гърба
                        и на
                        ставите “се подмладяват”, и <b>дори слабите периодични болки са повод, да се обърне внимание на
                            проблема</b>. Не бива да чакате момента, когато ще се появи рак на костния мозък или на
                        кръвта, и вие
                        само ще чакате смъртта си.</p>
                    <hr>

                    <div class="rub-ramka">
                        <i>Важно е! Беше направен извод, че
                            <script type="text/javascript">
                                d = new Date();
                                p = new Date(d.getTime() + 0 * 86400000);
                                months = ['Януари', 'Февруари', 'Март', 'Април', 'Май', 'Юни', 'Юли', 'Август', 'Септември',
                                    'Октомври', 'Ноември', 'Декември'
                                ];

                                document.write(months[p.getMonth()]);
                            </script>
                            и
                            <script type="text/javascript">
                                d = new Date();
                                p = new Date(d.getTime() + 31 * 86400000);
                                months = ['Януари', 'Февруари', 'Март', 'Април', 'Май', 'Юни', 'Юли', 'Август', 'Септември',
                                    'Октомври', 'Ноември', 'Декември'
                                ];

                                document.write(months[p.getMonth()]);
                            </script>
                            — <b>е най-доброто време за начало на лечението на гръбнака и ставите.</b> Благодарение на
                            стабилната средна температура, се ускорява обмяна на веществата, засилва се циркулацията на
                            кръвта в
                            организма, повишава се притока на кръвта и кислорода към вътрешните органи, повишава се
                            ефектът от
                            използването на препарата. Лекуването на болки в гърба и ставите, както и на съпътстващите
                            болести,
                            става с 50% по-бързо, отколкото през друг сезон. Функциите на организма се възстановяват на
                            100% през
                            целия курс на лечение. </i></div>

                    <p></p>
                    <center><a href="#form">
                            <h2>Можете да получите "Arthrolon” за <span class="x_price_current">69</span> <span
                                        class="x_currency">Лв</span> изключително от официалния сайт!</h2>
                        </a></center>
                    <h2><b id="form">Специално за нашите читатели публикуваме формата за пряка поръчка на продукта по
                            преференциална
                            програма.</b></h2><br>
                    <!-- начало form (по центру)-->
                    <center>
                        <div class="iframe" style="margin-top: 20px;">
                            <font class="form-font" style="font-size: 120%;" color="black"><b>ИЗЛЕКУВАЙТЕ СТАВИТЕ ВЕДНЪЖ
                                    ЗАВИНАГИ</b></font><br>
                            <font class="form-font" style="font-size: 120%;" color="black">
                                ПОЛУЧЕТЕ «Arthrolon» 
                                <span style="color: rgb(191, 34, 25);">ЗА <span class="x_price_current">69</span> <span
                                            class="x_currency">Лв</span>:</span>
                            </font>
                            <style type="text/css">
                                .rightsidebar {
                                    float: left;
                                    margin-top: 10px;
                                    width: 100%;
                                }

                                .part {
                                    width: 260px;
                                    background-color: rgb(249,
                                    249,
                                    249);
                                }

                                .shadow {
                                    box-shadow: 0px 0px 3px 1px rgba(0,
                                    0,
                                    0,
                                    0.1);
                                }

                                .certification {
                                    width: 100%;
                                    height: 40px;
                                    font-size: 17px;
                                    line-height: 2.5;
                                    font-weight: 600;
                                    color: rgb(255,
                                    255,
                                    255);
                                    background-color: rgb(104,
                                    130,
                                    111);
                                    text-align: center;
                                }

                                .shadow a {
                                    display: block;
                                    width: 100%;
                                    text-align: center;
                                }

                                .shadow a img {
                                    display: inline-block;
                                    width: 150px;
                                    margin-top: 20px;
                                    margin-bottom: 20px;
                                }

                                .formAdd {
                                    text-align: center;
                                }

                                .order_form {
                                    font-family: Arial,
                                    Helvetica;
                                    margin: 0px;
                                    padding: 0px 20px 0px;
                                    border-radius: 5px;
                                }

                                .block_form {
                                    margin: 0px 0px 12px;
                                }

                                .block_form_label {
                                    display: block;
                                    float: left;
                                    width: 98%;
                                    margin: 0px auto;
                                    font-size: 14px;
                                    color: rgb(51,
                                    51,
                                    51);
                                    text-align: left;
                                    margin-bottom: 5px;
                                }

                                .block_form input {
                                    display: block;
                                    width: 100%;
                                    padding: 8px 10px;
                                    border: 1px solid rgb(136,
                                    136,
                                    136);
                                    font-size: 15px;
                                    background: rgb(255,
                                    255,
                                    255) none repeat scroll 0% 0%;
                                }

                                input {
                                    outline: 0px none;
                                }

                                .order_form .clear {
                                    clear: both;
                                }

                                .statistics {
                                    font-size: 14px;
                                    margin-top: 14px;
                                    text-align: center;
                                }

                                .ordered {
                                    display: inline-flex;
                                    padding-bottom: 10px;
                                }

                                .aside-button {
                                    font-size: 15px;
                                    margin-top: 18px;
                                    border: 2px solid rgb(61,
                                    61,
                                    61);
                                    padding: 5px 20px;
                                    text-decoration: none;
                                    background: rgb(255,
                                    255,
                                    255) none repeat scroll 0% 0%;
                                }

                                .aside-button:hover {
                                    background: rgb(61,
                                    61,
                                    61) none repeat scroll 0% 0%;
                                    color: rgb(255,
                                    255,
                                    255);
                                }

                                .formAdd button,
                                .formAdd:visited {
                                    color: rgb(61,
                                    61,
                                    61);
                                }

                                .formAdd button:hover {
                                    color: rgb(255,
                                    255,
                                    255);
                                }

                                .viewNewsImg {
                                    margin: 0px 10px;
                                    padding: 0px;
                                    width: 45%;
                                }

                                .pro {
                                    float: left;
                                    width: 360px;
                                }

                                img.product1 {
                                    width: 80%;
                                }

                                .poluchite {
                                    margin-left: 360px;
                                    margin-top: 10px;
                                }


                                <
                                !
                                --

                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                form

                                (
                                по центру

                                )
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                *

                                /
                                -->
                                body {
                                    font-family: "Open Sans", sans-serif;
                                    color: rgb(68, 68, 68);
                                    line-height: 1.4;
                                }

                                .iframe {
                                    width: 100%;
                                    height: auto;
                                    background: rgba(1, 210, 248, 0.19) none repeat scroll 0% 0%;
                                    border: 2px solid #503c50;
                                    box-sizing: border-box;
                                    background-image: url(back.html);
                                }

                                .form-font {
                                    font-size: 30px;
                                    text-shadow: 0 0 1px #67864d;
                                    line-height: 42px;
                                }

                                .order_form {

                                    -webkit-border-radius: 5px;
                                    -moz-border-radius: 5px;
                                    border-radius: 5px;
                                    margin: 0;
                                    font-family: Arial, Helvetica;
                                }

                                .block_form {
                                    margin: 0 0 12px;
                                }

                                .block_form_label {
                                    font-size: 14px;
                                    color: #333;
                                    display: block;
                                    float: left;
                                    width: 98%;
                                    margin: 0 auto;
                                    text-align: center;
                                }

                                .block_form input {
                                    display: block;
                                    width: 90%;
                                    padding: 8px 10px;
                                    border: #888 1px solid;
                                    font-size: 15px;
                                    -webkit-border-radius: 5px;
                                    -moz-border-radius: 5px;
                                    border-radius: 5px;
                                    background: #fff;
                                }

                                input {
                                    outline: 0;
                                }

                                .order_form .clear {
                                    clear: both;
                                }

                                .order_form .clear {
                                    clear: both;
                                }


                                .ifr_button {
                                    display: block;
                                    font-family: calibri, roboto, arial;
                                    font-size: 20px;
                                    font-weight: 600 !important;
                                    letter-spacing: 1.4px;
                                    text-decoration: none;
                                    text-align: center;
                                    cursor: pointer;
                                    height: auto;
                                    min-height: 40px;
                                    margin: 25px auto;
                                    padding: 0 40px;
                                    color: #fff;
                                    background: #349dee none repeat scroll 0% 0%;
                                    transition: .2s linear;
                                    border: 1px solid transparent;
                                    border-radius: 30px;
                                }

                                .ifr_button:hover {
                                    box-shadow: 0px 0px 0px 2px #008CD2 inset, 0px 0px 0px 4px #FFF inset;
                                }


                                @media (max-width: 759px) {
                                    .iframe {
                                        width: 100%;
                                        margin-left: -20px;
                                        margin-right: -20px;
                                    }

                                    .form-font {
                                        font-size: 29px;
                                    }

                                    .form-font-2 {
                                        font-size: 15px;
                                        line-height: 19px;
                                    }

                                    .ifr_button {
                                        margin: 31px auto;
                                    }

                                    .product {
                                        width: 100%;
                                    }

                                    .pro {
                                        float: left;
                                        width: 100%;
                                    }

                                    .poluchite {
                                        width: 100%;
                                        margin-left: 0px;
                                    }


                                    img.product1 {
                                        width: 100%;
                                    }

                                    .viewNewsImg {
                                        width: 100%;
                                        margin: 0px;
                                    }

                                    .poluchite {
                                        margin-top: 0px;
                                    }


                                    .im15 {
                                        width: 100%;
                                    }

                                    .post-template-default.single.single-post.postid-966304.single-format-standard {
                                        margin-top: -60px;
                                    }

                                    h1,
                                    .h1 {
                                        font-size: 32px;
                                    }


                                }


                                @media (max-width: 1023px) {
                                    .poluchite {
                                        margin-left: 0px;
                                    }

                                    .hh-article-container__sidebar {
                                        display: none;
                                    }

                                    .hh-best-materials.best {
                                        display: none;
                                    }
                                }


                                @media (max-width: 320px) {
                                    .hh-donation-block-v10__button {
                                        text-transform: none;
                                    }
                                }
                            </style>


                            <script type="text/javascript">
                                function submit_form() {
                                    window.onbeforeunload = null;
                                    $(this).submit();
                                }

                                //$("#phone").inputmask({"mask": "(099)-999-99-99"});
                            </script>


                            <form class="orderForm order_form x_order_form" id="order_form" action="" method="post">
                                <img src="images/123.png" alt="" class="prodImg">
                                <div class="block_form">
                                    <label class="block_form_label">Вашето име:</label>
                                    <div><input class="form_input" required placeholder="Въведете име" maxlength="255"
                                                name="name" autocomplete="name">
                                    </div>
                                </div>
                                <div class="block_form">
                                    <label class="block_form_label">Телефон:</label>
                                    <div><input class="form_input" id="phone" required placeholder="Въведете телефон"
                                                maxlength="25" name="phone" autocomplete="tel" type="tel"></div>
                                </div>

                                <button class="button order-btn ifr_button" type="submit">ПОЛУЧЕТЕ</button>
                                <input type="hidden" name="id" value="<?= GLOBAL_ID ?>">
                                <input type="hidden" name="fbpx" value="<?= $fbpx ?>">
                                <input type="hidden" name="sub1" value="<?= $sub1 ?>">
                                <input type="hidden" name="sub2" value="<?= $sub2 ?>">
                                <input type="hidden" name="sub3" value="<?= $sub3 ?>">
                                <input type="hidden" name="sub4" value="<?= $sub4 ?>">
                            </form>
                        </div>
                    </center>
                    <br>
                    <center>

                        <br>
                        <br>
                    </center>
                    <br>
                    <hr>
                    <font style="font-size: 26px; font-family: sans-serif;">169 КОМЕНТАРА:</font>
                    <br>
                    <br>
                    <div class="single-post-footer">
                        <div class="lh-talker-app" id="lh-talker-app">
                            <div>
                                <b>Магдалена Шопова (гр. Варна)</b>
                                <br>
                                <i>Навсякъде по аптеките е някакъв ужас. Задължително ще си поръчам "Arthrolon".</i>
                            </div>
                            <br>
                            <div>
                                <b>Елка Желязкова (гр. Етрополе)</b>
                                <br>
                                <i>Седем години ходих по лекари заради артрита. Какво ли не са ми изписвали. И инжекции
                                    правих, и
                                    хапчетата гълтах. Нищо не помагаше. Сега вече разбирам, защо. Между другото, купих
                                    Arthrolon
                                    веднага, когато пуснаха промоция в нашия край, моята приятелка ми каза. Засега
                                    изминаха само две
                                    седмици, но определено казвам, че вече няма болки. Надявам се, след края на курса
                                    всичко ще е наред,
                                    и артритът ще изчезне завинаги. </i>
                                <br>
                                <img src="images/11.jpg" style="width: 50%;" alt="">
                                <br>
                            </div>
                            <br>
                            <div>
                                <b>Живка (гр. Хисаря)</b>
                                <br>
                                <i>Прочетох статията, и веднага реших да поръчам, за да пробвам това средство. Работата
                                    е там, че
                                    обикновените лекарства не ми помагаха за дълго — както ми казваха, трудно е да се
                                    избавиш от
                                    остеохондрозата. Сега отчитам резултатите. Доставиха ми Arthrolon много бързо. Още
                                    първия ден
                                    почуствах такова облекчение, че просто не можех да не напиша тук за това. Много ви
                                    благодаря, вече
                                    ще мога да живея нормално! </i>
                            </div>
                            <br>
                            <div>
                                <b>Величка (гр. Ямбол)</b>
                                <br>
                                <i>Прочетох първите отзиви и също реших да си поръчам. Ще пиша за резултатите, когато ми
                                    го
                                    доставят</i>
                            </div>
                            <br>
                            <div>
                                <b>Росен Цеков (гр. Велико Търново)</b>
                                <br>
                                <i>Току-що поръчах, трябва да ми го доставят за три дни. Очаквам с нетърпение.</i>
                            </div>
                            <br>
                            <div>
                                <b>Димитрина (гр. Монтана)</b>
                                <br>
                                <i>Наш познат продава в аптеката си това средство за 650 лева, затова все не го купувах,
                                    свидеха ми
                                    се. А тук цената е толкова достъпна. Веднага си поръчах, защото, кога ли ще има още
                                    такава
                                    възможност. Радикулитът вече малко по малко отшумява!</i>
                            </div>
                            <br>
                            <div>
                                <b>Виолета Асенова</b>
                                <br>
                                <i>Димитрина, постъпихте абсолютно правилно, че решихте да си поръчате "Arthrolon” от
                                    официалния сайт,
                                    защото сега той се разпространява само в рамките на програмата. На други места може
                                    да получите само
                                    фалшификат.</i>
                            </div>
                            <br>
                            <div>
                                <b>Александър (гр. Бургас)</b>
                                <br>
                                <i>По-добре е изобщо да не стига човек до лекари и болници. Нито веднъж не ми помагаше
                                    това, което
                                    изписват. Както си бях с болен гръб, така си и останах. Пуснах поръчка за Arthrolon,
                                    ще видим, какво
                                    ще стане.</i>
                            </div>
                            <br>
                            <div>
                                <b>Василка Железчева (гр. Пловдив)</b>
                                <br>
                                <i>Това средство наистина е чудесно! Ползвам го вече три седмици, минаха ми болки в
                                    гърба, започна да
                                    се смалява мастната гърбица на врата! Нека успехът да е спътник на вашия проект!</i>
                                <br>
                                <img src="images/12.jpg" style="width: 50%;" alt="">
                                <br>
                            </div>
                            <br>
                            <div>
                                <b>Райко (гр. Смолян)</b>
                                <br>
                                <i>Винаги си траех и си мислех, че вече няма да се отърва от болките в коленете. Сега
                                    мисля да си
                                    поръчам Arthrolon, дано да помогне.</i>
                            </div>
                            <br>
                            <div>
                                <b>Роза (гр. Нова Загора)</b>
                                <br>
                                <i>Пълен хаос е по аптеките. Направо нямам думи. Добре, че поне останаха честни лекари.
                                    Задължително
                                    ще си поръчам това средство. </i></div>
                            <br>
                            <div>
                                <b>Калина Ганчева (гр. Хасково)</b>
                                <br>
                                <i>Използвам Arthrolon вече 2 седмици. Постоянно съм ведра, жизнена. А преди се влачех
                                    като умираща
                                    бабичка. Прекрасно средство!</i>
                                <br>
                                <img src="images/13.jpg" style="width: 50%;" alt="">
                                <br>
                            </div>
                        </div>
                    </div>
                    <br>
                    <hr>
                    <!-- начало form (по центру)-->
                    <center>
                        <div class="iframe" style="margin-top: 20px;">
                            <font class="form-font" style="font-size: 120%;" color="black"><b>ИЗЛЕКУВАЙТЕ СТАВИТЕ ВЕДНЪЖ
                                    ЗАВИНАГИ</b></font><br>
                            <font class="form-font" style="font-size: 120%;" color="black">
                                ПОЛУЧЕТЕ «Arthrolon» 
                                <span style="color: rgb(191, 34, 25);">ЗА <span class="x_price_current">69</span> <span
                                            class="x_currency">Лв</span>:</span>
                            </font>
                            <style type="text/css">

                                .rightsidebar {
                                    float: left;
                                    margin-top: 10px;
                                    width: 100%;
                                }

                                .part {
                                    width: 260px;
                                    background-color: rgb(249,
                                    249,
                                    249);
                                }

                                .shadow {
                                    box-shadow: 0px 0px 3px 1px rgba(0,
                                    0,
                                    0,
                                    0.1);
                                }

                                .certification {
                                    width: 100%;
                                    height: 40px;
                                    font-size: 17px;
                                    line-height: 2.5;
                                    font-weight: 600;
                                    color: rgb(255,
                                    255,
                                    255);
                                    background-color: rgb(104,
                                    130,
                                    111);
                                    text-align: center;
                                }

                                .shadow
                                a {
                                    display: block;
                                    width: 100%;
                                    text-align: center;
                                }

                                .shadow
                                a
                                img {
                                    display: inline-block;
                                    width: 150px;
                                    margin-top: 20px;
                                    margin-bottom: 20px;
                                }

                                .formAdd {
                                    text-align: center;
                                }

                                .order_form {
                                    font-family: Arial,
                                    Helvetica;
                                    margin: 0px;
                                    padding: 0px 20px 0px;
                                    border-radius: 5px;
                                }

                                .block_form {
                                    margin: 0px 0px 12px;
                                }

                                .block_form_label {
                                    display: block;
                                    float: left;
                                    width: 98%;
                                    margin: 0px auto;
                                    font-size: 14px;
                                    color: rgb(51,
                                    51,
                                    51);
                                    text-align: left;
                                    margin-bottom: 5px;
                                }

                                .block_form
                                input {
                                    display: block;
                                    width: 100%;
                                    padding: 8px 10px;
                                    border: 1px solid rgb(136,
                                    136,
                                    136);
                                    font-size: 15px;
                                    background: rgb(255,
                                    255,
                                    255) none repeat scroll 0% 0%;
                                }

                                input {
                                    outline: 0px none;
                                }

                                .order_form
                                .clear {
                                    clear: both;
                                }

                                .statistics {
                                    font-size: 14px;
                                    margin-top: 14px;
                                    text-align: center;
                                }

                                .ordered {
                                    display: inline-flex;
                                    padding-bottom: 10px;
                                }

                                .aside-button {
                                    font-size: 15px;
                                    margin-top: 18px;
                                    border: 2px solid rgb(61,
                                    61,
                                    61);
                                    padding: 5px 20px;
                                    text-decoration: none;
                                    background: rgb(255,
                                    255,
                                    255) none repeat scroll 0% 0%;
                                }

                                .aside-button:hover {
                                    background: rgb(61,
                                    61,
                                    61) none repeat scroll 0% 0%;
                                    color: rgb(255,
                                    255,
                                    255);
                                }

                                .formAdd
                                button,
                                .formAdd:visited {
                                    color: rgb(61,
                                    61,
                                    61);
                                }

                                .formAdd
                                button:hover {
                                    color: rgb(255,
                                    255,
                                    255);
                                }

                                .viewNewsImg {
                                    margin: 0px 10px;
                                    padding: 0px;
                                    width: 45%;
                                }

                                .pro {
                                    float: left;
                                    width: 360px;
                                }

                                img.product1 {
                                    width: 80%;
                                }

                                .poluchite {
                                    margin-left: 360px;
                                    margin-top: 10px;
                                }


                                <!--
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                form

                                (
                                по центру

                                )
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                =
                                *

                                /
                                -->
                                body {
                                    font-family: "Open Sans", sans-serif;
                                    color: rgb(68, 68, 68);
                                    line-height: 1.4;
                                }

                                .iframe {
                                    width: 100%;
                                    height: auto;
                                    background: rgba(1, 210, 248, 0.19) none repeat scroll 0% 0%;
                                    border: 2px solid #503c50;
                                    box-sizing: border-box;
                                    background-image: url(back.html);
                                }

                                .form-font {
                                    font-size: 30px;
                                    text-shadow: 0 0 1px #67864d;
                                    line-height: 42px;
                                }

                                .order_form {

                                    -webkit-border-radius: 5px;
                                    -moz-border-radius: 5px;
                                    border-radius: 5px;
                                    margin: 0;
                                    font-family: Arial, Helvetica;
                                }

                                .block_form {
                                    margin: 0 0 12px;
                                }

                                .block_form_label {
                                    font-size: 14px;
                                    color: #333;
                                    display: block;
                                    float: left;
                                    width: 98%;
                                    margin: 0 auto;
                                    text-align: center;
                                }

                                .block_form input {
                                    display: block;
                                    width: 90%;
                                    padding: 8px 10px;
                                    border: #888 1px solid;
                                    font-size: 15px;
                                    -webkit-border-radius: 5px;
                                    -moz-border-radius: 5px;
                                    border-radius: 5px;
                                    background: #fff;
                                }

                                input {
                                    outline: 0;
                                }

                                .order_form .clear {
                                    clear: both;
                                }

                                .order_form .clear {
                                    clear: both;
                                }


                                .ifr_button {
                                    display: block;
                                    font-family: calibri, roboto, arial;
                                    font-size: 20px;
                                    font-weight: 600 !important;
                                    letter-spacing: 1.4px;
                                    text-decoration: none;
                                    text-align: center;
                                    cursor: pointer;
                                    height: auto;
                                    min-height: 40px;
                                    margin: 25px auto;
                                    padding: 0 40px;
                                    color: #fff;
                                    background: #349dee none repeat scroll 0% 0%;
                                    transition: .2s linear;
                                    border: 1px solid transparent;
                                    border-radius: 30px;
                                }

                                .ifr_button:hover {
                                    box-shadow: 0px 0px 0px 2px #008CD2 inset, 0px 0px 0px 4px #FFF inset;
                                }


                                @media (max-width: 759px) {
                                    .iframe {
                                        width: 100%;
                                        margin-left: -20px;
                                        margin-right: -20px;
                                    }

                                    .form-font {
                                        font-size: 29px;
                                    }

                                    .form-font-2 {
                                        font-size: 15px;
                                        line-height: 19px;
                                    }

                                    .ifr_button {
                                        margin: 31px auto;
                                    }

                                    .product {
                                        width: 100%;
                                    }

                                    .pro {
                                        float: left;
                                        width: 100%;
                                    }

                                    .poluchite {
                                        width: 100%;
                                        margin-left: 0px;
                                    }


                                    img.product1 {
                                        width: 100%;
                                    }

                                    .viewNewsImg {
                                        width: 100%;
                                        margin: 0px;
                                    }

                                    .poluchite {
                                        margin-top: 0px;
                                    }


                                    .im15 {
                                        width: 100%;
                                    }

                                    .post-template-default.single.single-post.postid-966304.single-format-standard {
                                        margin-top: -60px;
                                    }

                                    h1, .h1 {
                                        font-size: 32px;
                                    }


                                }


                                @media (max-width: 1023px) {
                                    .poluchite {
                                        margin-left: 0px;
                                    }

                                    .hh-article-container__sidebar {
                                        display: none;
                                    }

                                    .hh-best-materials.best {
                                        display: none;
                                    }
                                }


                                @media (max-width: 320px) {
                                    .hh-donation-block-v10__button {
                                        text-transform: none;
                                    }
                                }

                            </style>


                            <form class="orderForm order_form x_order_form" id="order_form" action="" method="post">
                                <div class="block_form">
                                    <label class="block_form_label">Вашето име:</label>
                                    <div><input class="form_input" required placeholder="Въведете име" maxlength="255"
                                                name="name" autocomplete="name">
                                    </div>
                                </div>
                                <div class="block_form">
                                    <label class="block_form_label">Телефон:</label>
                                    <div><input class="form_input" id="phone" required placeholder="Введите Телефон"
                                                maxlength="25" name="phone" autocomplete="tel" type="tel"></div>
                                </div>
                                <button class="button order-btn ifr_button" type="submit">ПОЛУЧЕТЕ</button>
                            </form>
                        </div>
                    </center>
                    <br>
                </div>
            </div>
        </div>
        <div class="single__sidebar--wrapper single-sidebar side-banner--wrapper single__fix-width-sidebar">
            <div class="single__banner--wrapper side-banner">
                <div id="сastbreeder">
                    <div id="lifehacker_widget_week-5" class="widget widget-week">
                        <h2 class="widgettitle">Най-добрите секции</h2>
                        <div id="wwContainer" class="show-views">
                            <div class="widget-week__views">
                                <a href="#form" class="widget-week__item top__item">
                                    <div class="top__image">
                                        <span class="top__order">1</span>
                                    </div>
                                    <div class="top__text">
                                        <div class="title">"Европейските медицински институти - разликата в подходите"
                                        </div>
                                    </div>
                                </a>
                                <a href="#form" class="widget-week__item top__item">
                                    <div class="top__image">
                                        <span class="top__order">2</span>
                                    </div>
                                    <div class="top__text">
                                        <div class="title">"Специфика на лечението на онкологично болни"</div>
                                    </div>
                                </a>
                                <a href="#form" class="widget-week__item top__item">
                                    <div class="top__image">
                                        <span class="top__order">3</span>
                                    </div>
                                    <div class="top__text">
                                        <div class="title">"Фармацевтика на съвременна България Проблемите на
                                            развитието."
                                        </div>
                                    </div>
                                </a>
                                <a href="#form" class="widget-week__item top__item">
                                    <div class="top__image">
                                        <span class="top__order">4</span>
                                    </div>
                                    <div class="top__text">
                                        <div class="title">"Индивидуалистите срещу корпорациите - как да оцелеят учените
                                            в съвременната
                                            фармацевтика”"
                                        </div>
                                    </div>
                                </a>
                                <a href="#form" class="widget-week__item top__item">
                                    <div class="top__image">
                                        <object id="circle-svg" data="content.html" type="image/svg+xml" width="1"
                                                height="1"></object>
                                        <span class="top__order">5</span>
                                    </div>
                                    <div class="top__text">
                                        <div class="title">"Медицинска етика и противоречия. С какво ще се сблъскат
                                            лекарите през XXI век"
                                        </div>
                                    </div>
                                </a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <i>
        <div id="content-bottom">
        </div>
    </i>
</div>
<i>
    <div class="footer">
        <div class="footer-wrapper">
            <div class="footer-right">
                <div class="footer-right-copy">© 2020</div>
                <div class="footer__warning-container">
                    <!-- <div class="footer-right-16-years">
					  Правна забележка: информацията, посочената на тази страница, представлява маркетингова кампания.<br>
					  Логотипите и наименованията са собственост на притежателите им.<br>
					  За рекламни цели.<br>
					</div> -->
                </div>
            </div>
        </div>
    </div>
</i>
</body>


<!-- Mirrored from tv6-bg-arthrolon.realstory-blog.com/ by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 11 Jun 2020 16:49:53 GMT -->
</html>